Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/hi.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: According to the World Health Organization, 30 million people are infected with this parasite globally.
nb: Ifølge Verdens helseorganisasjon anslås det at 30 millioner mennesker er infisert av parasitten på verdensbasis.

source: The samples were then sent to the Institute of Marine Research for further analysis of nutritional composition.
nb: Deretter ble fisken sendt til Havforskningsinstituttet for videre analyser av næringsstoffer.

source: “In fact, no bottom water has been formed in the Norwegian Sea in the past 30 years, due to the climate warming”, says Sundby.
nb: – Vi har faktisk ikke hatt dannelse av bunnvann i Norskehavet de siste 30 årene på grunn av det varmere klimaet, sier Sundby.

source: Both in 1970 and 1971, several vessels were catching bottlenose whale off Labrador.
nb: Både i 1970 og i 1971 var flere fartøy med på hvaltoktet utenfor Labrador.

source: “These species are also rich in important nutrients like marine omega-3 fatty acids, but a lot of research remains to be done before they can be sold as food”, says Duinker.
nb: Disse artene er også rike på viktige næringsstoffer som marint omega-3, men det gjenstår likevel mye forskning før de kan selges som mat, forteller Duinker.

source: There is no doubt that Tom Hansen enjoys living in Matre, where he has lived for 40 years.
nb: Det er ingen tvil om at Tom Hansen trives godt på Matre, hvor han har bodd i 40 år.

source: The light is absolutely amazing.
nb: Da er lyset helt fantastisk.

source: an article in the ICES Journal of Marine Science
nb: publisert i en artikkel i ICES Journal of Marine Science

source: Heatwaves and climate change
nb: Hetebølger og klimaendringer

source: The larvae drift with the coastal current north to the Barents Sea and fjords in Troms and Finnmark where they grow up.
nb: Larvene driver med kyststrømmen nordover til Barentshavet og fjorder i Troms og Finnmark der de vokser opp.

source: The meeting in Bergen was also part of
nb: Møtet i Bergen ble gjennomført i forbindelse med

source: “You learn a lot.
nb: – Det er veldig lærerikt.

source: He is an advocate of Open Science, where the research process and sharing of knowledge is important.
nb: Han er kjent som en aktiv talsmann for «Open Science», der prosessar og deling av kunnskap står sentralt.

source: “The Kraken was a good omen.
nb: – Kraken var et godt tegn.

source: In 2008, political scientists Bente Aasjord and Geir Hønneland analysed the cooperation between Norwegian and Russian marine researchers.
nb: I 2008 gjennomførte statsviterne Bente Aasjord og Geir Hønneland en analyse av samarbeidet mellom norske og russiske havforskere.

source: Throughout the whole production chain the focus is on taking care of quality requirements on board, during landing, production, processing and transport - all the way to the customer.
nb: Gjennom hele produksjonskjeden er fokus påå ta vare på kvalitetskrav om bord, under landing, produksjon, prosessering og transport - hele veien fram til kunden.

source: “The technology has enormous potential.
nb: – Teknologien har et enormt potensial.

source: They analysed one sample from the relatively lean part (B-cut), which is the major part of the fillet people normally eat, and one sample from the more oily belly part of the halibut muscle (I-cut).
nb: De tok én prøve fra den forholdsvis magre delen (B-snitt), som utgjør størstedelen av fileten man vanligvis har på middagsbordet, og én prøve fra det feitere bukstykket av kveitemuskelen (I-snitt).

source: It was the relatively strong 2013-year class that dominated in Kvænangen.
nb: Det var den relativt sterke 2013-årsklassen som dominerte i Kvænangen.

source: The UN has stipulated in sustainable development goal number 14 that the ocean and the marine resources are to be managed in a sustainable manner.
nb: FN har satt som sitt bærekraftmål nummer 14 at havet og de marine ressursene skal forvaltes på en bærekraftig måte.

source: The theory is that when the 2013-year class entered the adult population around 2017, much of the year class started moving to Kvænangen.
nb: Teorien er at da 2013-årsklassen kom inn i den voksne bestanden rundt 2017, begynte mye av årsklassen å trekke til Kvænangen.

source: NIFES scientists were surprised to find the parasite Chinese liver fluke in farmed Pangasius in Vietnam.
nb: Forskere ble overrasket da de fant parasitten kinesisk leverikte i oppdrettsfisken pangasius i Vietnam.

source: When the protected area off Flødevigen in Arendal was established, it didn’t take many years for researchers to see a noticeable impact on the population.
nb: Da fredningsområdet utenfor Flødevigen i Arendal ble etablert, tok de ikke mange år før forskerne kunne se tydelige resultater i bestanden.

source: In the event, Ægir 6000 managed to locate the wreck on its first dive.
nb: Men allerede på første dykk klarte «Ægir 6000» å lokalisere vraket.

source: IMR has editorial responsibility for Aquaculture Nutrition.
nb: HI har redaktøransvaret for Aquaculture Nutrition

source: Reidar Toresen/ Institute of Marine Research
nb: Reidar Toresen/ Havforskningsinstituttet

source: the IMR Crew manager, and/or the Cruise leader immediately.
nb: meldes til kaptein, mannskapssjef og/eller toktleder.

source: “But now we could at least document that heating the virus to approximately 50 degrees is not enough to inactivate it”, says Duinker.
nb: – Men nå kunne vi i hvert fall dokumentere at oppvarming til cirka 50 grader ikke er tilstrekkelig for å inaktivere viruset, sier Duinker.

source: Recruitment dynamics in plankton and fish
nb: Vi har et klart og tydelig språk.

source: The vessel is also equipped with a drop keel and echo sounderes/sonars for doing scientific research, and has over the last 15 years been employed both by the Norwegian Marine Institute and the Greenland Nature Institute on a number of research trips.
nb: Fartøyet er også utstyrt med senkekjøl og ekkolodd/sonarer for å drive havforskning, og har gjennom de siste 15 årene vært engasjert både av Havforskningsinstituttet i Bergen og Grønlands Naturinstitutt i en rekke forskningstokt.

source: That’s why it’s so important to document the nutritional content of food that is available to them locally”, says Kjellevold.
nb: Derfor er det ekstra viktig å dokumentere næringsinnhold i mat som er tilgjengelig lokalt for de fattigste, sier Kjellevold.

source: They spend much time on land in large groups during the moult.
nb: I hårfellingstiden ligger de mye på land samlet i flokker.

source: There is now again a strong year class recruiting to the adult part of the NVG herring population, namely the 2016-year class.
nb: Det er nå igjen en sterk årsklasse på vei inn i den voksne delen av NVG-sildebestanden, nemlig 2016-årsklassen.

source: The use of low-trophic marine resources (like macroalgae, mussels and algae-eating fish) and mesopelagic organisms.
nb: Bruk av lavtrofiske marine ressurser (som makroalger, skjell og algeetende fisk) og mesopelagiske organismer.

source: In rare cases, the anti-sea lice agent could travel 20-30 kilometres before it was sufficiently diluted to pose no risk to lobster larvae”, says Sævik.
nb: I sjeldne tilfeller kunne lusemiddelet drive 20-30 kilometer før det nådde en fortynning som er ufarlig for hummerlarver, sier Sævik.

source: University of Tromsø The Faculty of Biosciences, Fisheries and Economics (BFE) has a particular responsibility for the development of expertise within biological oceanography, fishery biology, assessment and management.
nb: Universitetet i Tromsø, Fakultet for biovitenskap, fiskeri og økonomi (BFE), har et særlig ansvar for utvikling av kompetanse innen biologisk oseanografi, fiskeribiologi, fiskeriforvaltning og ledelse.

source: The institutions are important
nb: Institusjonene er viktige

source: Blue whales become sxually mature at around 8–10 years old.
nb: Blåhvalene blir kjønnsmodne rundt 8–10 år gamle.

source: It is difficult to determine the age of baleen whales, but we assume that blue whales become at least 80–90 years old.
nb: Det er vanskelig å aldersbestemme bardehval, men en antar at blåhvalene blir minst 80–90 år gamle.

source: The quotas are in these cases negotiated among all the states that are involved in the different fisheries, often including the EU, Norway, Russia, Iceland, Greenland and the Faroe Islands.
nb: Kvotene blir fastsatt etter forhandlinger mellom landene som deltar i de ulike fiskeriene, deriblant EU, Norge, Russland, Island, Grønland og Færøyene.

source: The knowledge is also used internationally by the IPCC, IPBES, Norwegian-Russian Environment and Fisheries Commissions, OSPAR and for national and international research projects.
nb: Kunnskapen brukes også internasjonalt inn mot IPCC, IPBES, norsk-russiske miljø- og fiskerikommisjoner, OSPAR og til nasjonale og internasjonale forskningsprosjekter.

source: The Our Ocean commitments (see box) have mainly been made by governments, NGOs and international organizations.
nb: Our Ocean-forpliktelsene (se faktaboks) er gitt av ulike land, virksomheter eller organisasjoner.

source: A model that shows temperature at 5 meters depth at Etne from NorKyst800
nb: Figuren viser en modell over temperaturen på 5 meters djup ved Etne fra NorKyst800. Sidepanel

source: The person who has stayed longest is Tom Hansen.
nb: Den som har blitt værende lengst, er Tom Hansen.

source: “The world’s heaviest seawater – do you know where it is?
nb: – Verdens tyngste sjøvann, vet du hvor vi kan finne det?

source: From where the herring is now found north of Andenes, for example, there is a relatively short distance from Malangsdjupet to Kvaløya and not far from Håkjerringdjupet to Kvænangen.
nb: Fra der silda står nå nord for Andenes er det for eksempel relativt kort vei inn Malangsdjupet til Kvaløya og heller ikke så veldig langt inn Håkjerringdjupet til Kvænangen.

source: The largest recorded length is 19 cm, but it rarely grows larger than 14–16 cm.
nb: Brislingen kan bli opptil 19 cm, men den blir sjelden større enn 14–16 cm.

source: Since 2006, the Institute of Marine Research (IMR) has been collecting data on the number of porpoises that are caught in Norwegian gillnets.
nb: Vinneren kåres av en ekstern jury. Siden 2006 har Havforskningsinstituttet (HI) samlet inn data på hvor mange niser som fanges i norske fiskegarn.

source: Its publication was celebrated with carpet shells and champagne.
nb: Det ble feiret med teppeskjell og champagne.

source: That is because they have produced large quantities of virus particles in their airways, which they have then swallowed along with mucus.
nb: Det er fordi de har produsert store mengder virus i luftveiene som de har svelget sammen med slim.

source: SFI Exposed – Knowledge and technology for robust, safe and efficient fish farming at exposed locations.
nb: SFI Exposed - Kunnskap og teknologi for robust, sikkert og effektivt fiskeoppdrett på eksponerte lokaliteter (

source: “So far it has hardly had anything to do with ice melt.
nb: – Til nå har det omtrent ikke handlet om is som smelter i det hele tatt.

source: Studies suggest that this species of alga excretes haemolytic compounds.
nb: Det er studier som tyder på at algearten skiller ut hemolytiske forbindelser.

source: They should rather be regarded as useful supplements, says research director Geir Huse at the IMR.
nb: De er heller å regne som viktige supplement, sier forskningsdirektør Geir Huse.

source: Screen dump of OpenCPN.
nb: Eksperimenter, prosesstudier og modellering

source: That will be one of the tasks of the new research centre CRIMAC (see fact box).
nb: Det blir en oppgave i det nye forskningssenteret CRIMAC (se faktaboks).

source: The study shows that there were significant changes in the distribution of these fish communities between 2004 and 2012.
nb: Studien viser at det har funnet sted en markant endring i utbredelsen av fiskesamfunnene mellom 2004 og 2012.

source: What are the purposes of our processing for which the personal data is intended and our basis?
nb: Når behandler vi personopplysninger og hva er grunnlaget vårt?

source: Researcher Anna Wargelius and her colleague Fernanda Almeida rub a genetically modified salmon to extract the eggs.
nb: Forsker Anna Wargelius og kollega Fernanda Almeida stryker en genredigert laks for å få ut eggene.

source: Although jellyfish are recognized as important components of marine ecosystems, they are not commercially important species.
nb: I Norge er det lite forskning eller overvåkning av maneter selv om de er en viktig del av det marine økosystemet, spesielt om sommeren.

source: In other words, one kilo of carbon per square metre per year.
nb: Altså én kilo karbon per kvadratmeter per år.

source: In Antarctica, however, there is seawater at minus 2.2 degrees under the ice shelf, in other words the part of the ice that extends out into the sea.
nb: I Antarktis finnes det imidlertid sjøvann på 2,2 minusgrader under isbremmen, det vil si den delen av isen som stikker ut i sjøen.

source: Here we have tested a system from management of fish farming in Norway that monitors the impact on the seabed, called Monitoring, Ongrowing fish farms, Modelling (MOM).
nb: Her er det blitt testet et system fra fiskeoppdrett i Norge som overvåker påvirkningen på havbunnen, kalt Matfisk Overvåkning Modellering (MOM).

source: That’s how the game of Chinese whispers starts.
nb: Og dermed er hviskeleken i gang.

source: The veterinary drug residue analytical program is carried out in accordance with EU Directive 96/23, and uses methods for the detection of relevant antibiotics, anti-sea lice agents and other veterinary drug residues.
nb: Medsinrestprogrammet utføres i henhold til EU-direktiv 96/23, og benytter ni analytiske metoder for påvisning av relevante antibiotika, lusemidler og andre legemiddelrester.

source: He therefore performs a so-called “case control” study, where he interviews the people who have become sick and those who haven’t.
nb: Derfor gjør han en såkalt «case control»-studie, der han intervjuer folk som er blitt syke og folk som ikke er blitt syke.

source: In fact, it’s a really big difference”, says Sundby.
nb: Det er faktisk veldig mye, sier Sundby.

source: Marbank is the national marine biobank of Norway, with a mission of providing academia and industry with easy and safe access to marine biological resources for research and exploitation purposes.
nb: Marbank er Norges nasjonale marine biobank og har som mål å gi akademia og industri lett og sikker tilgang til marine biologiske ressurser for forskning og utnytting.

source: Seafood safety, and the relationship between seafood consumption and human health are important factors for knowledge-based advice.
nb: Trygg sjømat og sammenhengen mellom sjømat og helse er viktige faktorer for kunnskapsbasert rådgivning og forvaltning.

source: Bogstad has reviewed various research reports and catch statistics to obtain background information about cod at Jan Mayen.
nb: Bogstad har gått gjennom ulike forskningsrapporter og fangststatistikker for å skaffe bakgrunnsinformasjon om torsken ved Jan Mayen.

source: Until they suddenly became smaller again at Flatanger!
nb: Men så var de plutselig mindre igjen i Flatanger!

source: They are found on sandy bottom from just below the intertidal zone and down to depths of more than 100 m.
nb: Skjellet finnes fra like under tidevannssonen og ned til mer enn 100 meters dyp.

source: Initially data formats such as NetCDF / CF, ESRI shapefiles and Darwin Core Archive will be served.
nb: I første omgang håndteres dataformatene NetCDF/CF, ESRI shapefile og Darwin Core Archive.

source: “Today the Kronprins Haakon ushers in a new era for the Norwegian Polar research”, says Ole Arve Misund, Director of the Norwegian Polar Institute.
nb: – Med «Kronprins Haakon» innleder vi i dag en ny æra for norsk polarforskning, sier direktør ved Norsk Polarinstitutt, Ole Arve Misund.

source: This application is a server/client solution that allows the user to inquire visually the data sets available in NMDC.
nb: Applikasjonen er en server/klient-løsning som gir brukeren muligheten til å utforske de i NMDC tilgjengelige datasettene på en visuell måte.

source: There are food composition data, equivalent to the Food Composition Table here in Norway, but over 90 percent of the values listed in them have been borrowed from other countries such as the United States”, says Aakre.
nb: De har lokale oversikter tilsvarende Matvaretabellen her i Norge, men over 90 prosent av disse verdiene er lånt fra andre land, som for eksempel USA, sier Aakre.

source: – This is a joyfull day!
nb: – Dette er en gledens dag!

source: This was because the shellfish came from an approved location in Øygarden, which had been investigated for intestinal bacteria.
nb: Skjellene kom nemlig fra en godkjent lokalitet i Øygarden, som var blitt undersøkt for mage- og tarm-bakterier.

source: Washing the decks of the M/S Landkjenning.
nb: Dekksvask om bord på «M/S Landkjenning».

source: The largest amounts of eggs are distributed in the upper 25–30 m, that is, over the transition layer in summer.
nb: De største eggmengdene er fordelt i de øvre 25–30 m, det vil si over spranglaget om sommeren.

source: So, whereas in a lake the temperature can be four degrees at the bottom and zero degrees on the surface, the coldest seawater is on the sea floor”, says Lien.
nb: Så mens en innsjø vil holde fire grader på bunnen og null grader på overflaten, vil det kaldeste sjøvannet være på havbunnen, sier Lien.

source: Historical catches of hooded seals in the Greenland Sea for the years 1946–2019 are given in the figure below, which also shows modelled population trends:
nb: Fangstuttaket av klappmyss i Vesterisen for årene 1946–2019 er gitt i figur som også viser modellert bestandsutvikling:

source: Plastic pollution readily crosses boundaries between countries and ecosystems.
nb: Plastproblemet går i dag på tvers av alle grenser mellom land og økosystemer.

source: The acoustic density of the acoustic category "sprat" distributed by depth.
nb: Økt bruk av alternative plattformer for å erstatte og komplettere fartøybasert overvåkning.

source: When there is a binding agreement with a third party, private company, funding agency, etc., regarding deferring access to data, the agreement shall include a date for the repeal of the deferral.
nb: Avtale om utsettelse når det foreligger bindende avtale med tredjepart, private bedrifter, oppdragsgivere eller lignende, skal inneholde en dato for opphevelsen av unntaket.

source: Humpback whales hunting just east of Jan Mayen.
nb: Knølhval jakter på loddestimer rett øst for Jan Mayen.

source: "France and Norway are two great maritime nations; in the aftermath of the G7 conference held in Metz, they have recently decided to jointly support scientific initiatives and international mobilization on biodiversity and climate, says François Houllier, Managing Director of Ifremer.
nb: ¬ Frankrike og Norge er to store maritime nasjoner, og i anledning G7-møtet som ble holdt i Metz nylig, besluttet de å sammen støtte vitenskapelige initiativ og internasjonal mobilisering om biologisk mangfold og klima, sier François Houllier, administrerende direktør for Ifremer.

source: Figure 2: Diet matrix in NoBa, with representative groups in shadows.
nb: Figur 2: Diettmatrisen i NoBa, med utvalgte grupper representert med skygger.

source: And it tastes delicious”, says Lunestad.
nb: Og den smaker veldig godt, sier Lunestad.

source: Additionally, we provide data to the Food Safety Authority, the Scientific Committee for Food Safety (EFSA) and FAO`s database for Seafood (INFOODS).
nb: I tillegg blir vår kunnskap benyttet av Mattilsynet, Vitenskapskomiteen for mattrygghet, EFSA (den europeiske myndighet for næringsmiddeltrygghet) og INFOODS (FAO sin matvaredatabase for sjømat) i risiko-nyttevurderinger, og til utforming av kostanbefalinger og advarsler.

source: “It also had to be a species that was native to the area.
nb: – I tillegg måtte det være en art som er naturlig for området.

source: Clicks and plops were made by both males and females.
nb: Klikk og plopp ble laget av både hanner og hunner.

source: Then it flowed down into the Bear Island Trough and on into the deep waters of the Norwegian Sea”, says Sundby.
nb: Så har det rent ned i Bjørnøyrenna og ned i Norskehavets dypvann, sier Sundby.

source: In fact, the oceans manage to absorb 95 percent of the extra heat energy created as a result of human-induced climate change.
nb: Faktisk klarer havet å absorbere 95 prosent av den ekstra varmeenergien som oppstår på grunn av menneskeskapte klimaendringer.

source: In 2016 and 2017 they recorded around 1,700 individuals.
nb: I 2016 og 2017 registrerte forskerne omtrent 1700 individer.

source: When Tom Hansen came to Matre in the early 1980s, it took between 18 and 30 months from the eggs being fertilized until the salmon could be transferred to seawater.
nb: Da Tom Hansen kom til Matre tidlig på 1980-tallet, tok det mellom 18 og 30 måneder fra eggene ble strøket, altså at de ble befruktet, til laksen kunne settes ut i sjøvann.

source: In Sognefjorden, levels in tusk far exceeded the maximum level and levels in sediments were low.
nb: Langt over grenseverdi i brosme og lave nivåer i sedimenter fra Sognefjorden.

source: In the market for salmon, on the other hand, the taste is unwanted.
nb: I markedet for laksefisk derimot, er ikke smaken ønsket.

source: Figure 1: Polygons in NoBa marked in dark grey, colors indicate bottom depth. Currently,
nb: Figur 1: Polygonene i NoBa er markert i mørk grå, mens blåfargene indikerer bunndybde. For øyeblikket inkluderer

source: As such, our study suggests that deep-seabed mining should be approached in a precautionary and adaptive manner in order to avoid and minimize harm to habitats, communities and ecosystems.
nb: Vår studie antyder at gruvedrift på havbunnen bør tilnærmes med forsiktighet og tilpasningdyktighet, for å unngå og minimere skader på naturtyper, samfunn og økosystemer.

source: “Virtually all the cod caught are between 70 and 100 cm long, and there was a low bycatch of other species.
nb: – Nesten all torsken som ble fisket var mellom 70 og 100 cm lang, og det var lite bifangst av andre arter.

source: The research vessel has been in Norway since March 2020.
nb: Forskningsfartøyet har vært i Norge siden mars 2020.

source: (Photo: Christine Fagerbakke / Institute of Marine Research)
nb: (Foto: Christine Fagerbakke / Havforskningsinstituttet)

source: as Chief Officer in February 2021.
nb: Fridtjof Nansen» i februar 2021.

source: However, small fish represent an underexploited resource that is unique in already being available to the poorest in the society”, says Kjellevold.
nb: Men, vi har et uutnyttet potensial i små fisk og denne ressursen er unik fordi den allerede er tilgjengelige for de fattigste, sier Kjellevold.

source: Positions for commercial catches of Norwegian spring-spawning herring (more than 10 tonnes) based on electronic logbooks and number per year class in samples from a subset of catches analysed by the IMR.
nb: Posisjoner til kommersielle fangster av norsk vårgytende sild (mer enn 10 tonn) basert på elektronisk fangstdagbok og antall per årsklasse i prøver fra et utvalg fangster opparbeidet av Havforskningsinstituttet.

source: The hydrophone is also seen in this picture.
nb: Forskernes mikrofon syns også i bildet.

source: On behalf of Norad I wish the captain and the crew from IMR a safe voyage to Las Palmas”, says Norad’s Director General, Bård Vegar Solhjell.
nb: På vegne av Norad ønsker jeg kaptein og mannskap fra Havforskningsinstituttet en god seilas til Las Palmas, sier Norads direktør Bård Vegar Solhjell.
